/* Common Category */
"Common" = "Common";
/* Common Stencils */
"Connections" = "Connections";
"Fills" = "Fills";
"Fonts" = "Fonts";
"Fonts 1" = "Fonts 1";
"Fonts 2" = "Fonts 2";
"Magnetized" = "Magnetized";
"Reference" = "Variables";
"Shapes" = "Shapes";
"Textures" = "Textures";

/* Maps Category */
"Maps" = "Maps";
/* Map Stencils */
"Africa" = "Africa";
"Antarctica" = "Antarctica";
"Asia Pacific, Russia, Middle East" = "Asia Pacific, Russia, Middle East";
"Europe, Turkey, Russia, Ukraine" = "Europe, Turkey, Russia, Ukraine";
"North America" = "North America";
"South America" = "South America";
"USA" = "USA";

/* Organizational Charts Category */
"Organizational Charts" = "Organizational Charts";
/* Organizational Chart Stencils */
"OrgChart1" = "Org Chart (plain)";
"OrgChart2" = "Org Chart (extras)";
"OrgChart3" = "Org Chart (color)";

/* Science Category */
"Science" = "Science";
/* Science Stencils */
"Boolean Gates" = "Boolean Gates";
"Circuit Engineering" = "Circuit Engineering";
"Periodic Table" = "Periodic Table";

/* Software Category */
"Software" = "Software";
/* Software Stencils */
"ERD" = "Entity Relationship";
"FlowChart" = "Flow Chart";
"Garrett IA" = "Garrett IA";
"UML-General" = "UML-General";
"UML-Sequence" = "UML-Sequence";
"UML-State" = "UML-State";
"UML-UseCase" = "UML-UseCase";

/* Space Planning Category */
"Space Planning" = "Space Planning";
/* Space Planning Stencils */
"Appliances" = "Appliances";
"Furniture" = "Furniture";
"Plumbing Fixtures" = "Plumbing Fixtures";
"Walls, Windows, & Doors" = "Walls, Windows, & Doors";
